//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "E-postadressbok";
"Addresses" = "Adresser";

//Duplicate entry error: title and description
"Duplicate email address found" = "Dubblett av e-postadress hittad";
"This email address is already present in the recipients list." = "Den här e-postadressen finns redan i mottagarlistan.";

//For multiple entries
"Duplicate email addresses found" = "Dubbletter av e-postadresser hittade";
//a"This email address is already present in the recipients list." = "Den här e-postadressen finns redan i mottagarlistan.";
"Some of the email addresses are already present in the recipients list." = "Vissa av e-postadresserna finns redan i mottagarlistan.";
"These email addresses are already present in the recipients list." = "Dessa e-postadresser finns redan i mottagarlistan.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Den här e-postadressen finns redan i mottagarlistan. Vill du lägga till den igen?";

//Button titles
"Yes" = "Ja";
"No" = "Nej";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Skicka";
"Use" = "Använd";

//Alert for unavailable access to address book
"Information unavailable" = "Informationen är inte tillgänglig";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Ingen tillgång till programmet \"%@\".\nDu kan häva blockeringen via panelen Säkerhet och integritet under Systeminställningar.";